examples/async_inference/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::AsyncModel [label="AsyncModel"];
  module_crate -> class_crate::AsyncModel;
}
